{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"de":261,"Ġe":262,"Ġde":263,"Ġl":264,"os":265,"Ġp":266,"Ġa":267,"Ġc":268,"ue":269,"ar":270,"nt":271,"Ġs":272,"er":273,"as":274,"es":275,"ci":276,"on":277,"or":278,"ad":279,"que":280,"Ġla":281,"Ã³":282,"an":283,"al":284,"Ġque":285,"Ġm":286,"re":287,"Ġel":288,"st":289,"en":290,"Ġen":291,"un":292,"Ġt":293,"Ġy":294,"in":295,"Ġh":296,"ÃŃ":297,"Ã¡":298,"ent":299,"Ã³n":300,"Ġun":301,"di":302,"ra":303,"Ġse":304,"do":305,"ro":306,"Ġcon":307,"ti":308,"Ġn":309,"Ġlos":310,"om":311,"Ġf":312,"ic":313,"ado":314,"ciÃ³n":315,"Ġdel":316,"Ġv":317,"ri":318,"am":319,"Ġsu":320,"Ġre":321,"Ġha":322,"Ġpar":323,"le":324,"res":325,"Ġest":326,"Ġes":327,"Ã©":328,"ta":329,"Ġpor":330,"Ã±":331,"Ġo":332,"Ġal":333,"Ġlas":334,"ĠC":335,"ĠE":336,"da":337,"la":338,"bi":339,"Ġcom":340,"ĠA":341,"ec":342,"ÃŃa":343,"ol":344,"Ġin":345,"to":346,"ui":347,"ĠP":348,"Ġg":349,"vi":350,"Ġd":351,"mp":352,"ĠM":353,"Ġdi":354,"Ġi":355,"Ġpara":356,"Ġuna":357,"dad":358,"si":359,"Ġno":360,"nte":361,"ĠS":362,"Ãº":363,"Ġpro":364,"tu":365,"aciÃ³n":366,"ab":367,"cion":368,"li":369,"te":370,"Ġb":371,"ĠL":372,"Ã¡s":373,"ente":374,"lo":375,"Ġsi":376,"cia":377,"ada":378,"ari":379,"ero":380,"ur":381,"Ġac":382,"ch":383,"se":384,"mi":385,"Ġco":386,"Ġlo":387,"pa":388,"ali":389,"Ġdes":390,"ĠÂ":391,"ma":392,"Â»":393,"ul":394,"ce":395,"mo":396,"co":397,"ant":398,"ĠÂ«":399,"ras":400,"Ġmi":401,"qui":402,"Ġj":403,"ĠG":404,"00":405,"Ġme":406,"ento":407,"ca":408,"Ġex":409,"Ã¡n":410,"aj":411,"ist":412,"Ġ1":413,"ĠmÃ¡s":414,"Ġ2":415,"go":416,"Ġcu":417,"vo":418,"Ġ\"":419,"Ġcomo":420,"tor":421,"ran":422,"ciones":423,"ĠR":424,"ales":425,"ĠB":426,"era":427,"Ġto":428,"el":429,"Ġper":430,"ados":431,"ĠaÃ±":432,"Ġent":433,"unt":434,"Ġvi":435,"ando":436,"ica":437,"Ġ(":438,"at":439,"Ġti":440,"Ġres":441,"bre":442,"ĠT":443,"Ġmu":444,"ĠD":445,"uest":446,"eri":447,"tos":448,"dos":449,"ĠJ":450,"ern":451,"uer":452,"po":453,"ici":454,"Ġpres":455,"ru":456,"Ġcont":457,"ĠF":458,"Ġso":459,"ros":460,"Ġpre":461,"pe":462,"pi":463,"so":464,"Ġtra":465,"Ġci":466,"ll":467,"Ġle":468,"gi":469,"Ġpo":470,"El":471,"Ã©n":472,"ez":473,"paÃ±":474,"mos":475,"ĠV":476,"Ãºn":477,"gu":478,"ambi":479,"Ġser":480,"ĠI":481,"va":482,"ico":483,"tar":484,"ores":485,"cu":486,"Ġap":487,"ga":488,"ones":489,"encia":490,"Ġsus":491,"des":492,"rim":493,"du":494,"ĠN":495,"Ġint":496,"Ġeste":497,"Ġpas":498,"ĠEl":499,"ami":500,"der":501,"sta":502,"ntes":503,"Ġot":504,"Ġhan":505,"den":506,"Ġentre":507,"emp":508,"Ġ'":509,"ara":510,"Ġseg":511,"Ġten":512,"ana":513,"Ġfue":514,"ora":515,"za":516,"das":517,"Ġrec":518,"orm":519,"ver":520,"rÃ¡":521,"Ġma":522,"Ġca":523,"La":524,"Ġimp":525,"bl":526,"ano":527,"Ã©s":528,"ĠH":529,"us":530,"Ġlle":531,"Â».":532,"adas":533,"ambiÃ©n":534,"Ġparti":535,"ĠU":536,"ario":537,"is":538,"ĠLa":539,"Ġprim":540,"Ġpa":541,"ene":542,"per":543,"aron":544,"Ġcas":545,"Ġesta":546,"io":547,"Ġob":548,"il":549,"cer":550,"siÃ³n":551,"Ġpero":552,"osi":553,"ĠaÃ±os":554,"Ġsin":555,"ble":556,"Ġemp":557,"Ġya":558,"ba":559,"Ġpue":560,"min":561,"Ġexp":562,"Ġdos":563,"ia":564,"Ġcomp":565,"Ġau":566,"gar":567,"ir":568,"ĠEs":569,"Ġpr":570,"ten":571,"Ġmedi":572,"Ġas":573,"Ġhab":574,"baj":575,"Ġar":576,"Â»,":577,"amente":578,"Ġju":579,"em":580,"cl":581,"ces":582,"Ġmo":583,"sti":584,"cio":585,"pu":586,"Ġfin":587,"ĠO":588,"asta":589,"Ġqui":590,"pon":591,"ech":592,"aba":593,"ĠtambiÃ©n":594,"Ġnue":595,"son":596,"arÃ¡":597,"ĠAl":598,"Ġsobre":599,"ura":600,"ni":601,"tivo":602,"les":603,"no":604,"mente":605,"Ġdis":606,"ĠaÃ±o":607,"tiv":608,"et":609,"xi":610,"ani":611,"ide":612,"sa":613,"ĠEn":614,"ven":615,"dades":616,"aliz":617,"Ġni":618,"\",":619,"Ġinf":620,"entes":621,"eron":622,"na":623,"Ġmar":624,"Ġcar":625,"\".":626,"Ġdesde":627,"ac":628,"Ġay":629,"uel":630,"Ġ200":631,"Ġor":632,"Ġ3":633,"Ġab":634,"tas":635,"Ġperson":636,"ĠestÃ¡":637,"ve":638,"por":639,"Ġtrabaj":640,"zo":641,"smo":642,"jo":643,"tal":644,"Ġli":645,"endo":646,"cho":647,"erno":648,"ÃŃas":649,"cial":650,"um":651,"con":652,"uent":653,"uni":654,"Ġson":655,"uros":656,"obi":657,"ador":658,"ÃŃn":659,"tado":660,"Ãºl":661,"entos":662,"ĠCon":663,"Ġpe":664,"Ġhasta":665,"ener":666,"los":667,"ter":668,"En":669,"oy":670,"cias":671,"Ġdo":672,"Ġpla":673,"cen":674,"Ġhay":675,"cal":676,"amiento":677,"par":678,"fici":679,"Ġaf":680,"Ġmun":681,"mas":682,"car":683,"fic":684,"Ġan":685,"amos":686,"Ġtodo":687,"Ãºlti":688,"Ġmuy":689,"lic":690,"cas":691,"obierno":692,"gra":693,"Ġcre":694,"ĠMar":695,"ctor":696,"ina":697,"mb":698,"Ġeuros":699,"arios":700,"fer":701,"mÃ¡s":702,"Ġpol":703,"Ġmen":704,"Ġtras":705,"ĠEst":706,"Ġver":707,"gun":708,"esi":709,"paÃ±a":710,"ĠÃºlti":711,"Ġter":712,"qu":713,"udi":714,"ona":715,"),":716,"lan":717,"ĠSe":718,"Ã³m":719,"tr":720,"tura":721,"orma":722,"Ġporque":723,"ÃŃs":724,"Ġmay":725,"cha":726,"ĠRe":727,"tes":728,"cciÃ³n":729,"cional":730,"man":731,"Ġcuando":732,"Ġparte":733,"ber":734,"ido":735,"Ġpi":736,"dr":737,"Ġcor":738,"Ġinter":739,"alidad":740,"gue":741,"Ġcontra":742,"ÃŃti":743,"unto":744,"cos":745,"ĠY":746,"lar":747,"adores":748,"Ġequi":749,"ÃŃan":750,"Ġve":751,"bili":752,"Ġgran":753,"able":754,"lla":755,"Ġlu":756,"pec":757,"gui":758,"demÃ¡s":759,"ĠGobierno":760,"Ġmes":761,"Ġdeci":762,"Ġmej":763,"Ġtiene":764,"Ġpreside":765,"puest":766,"Ġcons":767,"gen":768,"Ġsol":769,"udad":770,"ĠÃ©":771,"Ġcam":772,"tiva":773,"me":774,"eros":775,"lam":776,"las":777,"urante":778,"anos":779,"Ġ20":780,"Ġad":781,"Ġcent":782,"ala":783,"cul":784,"rar":785,"miento":786,"Ġposi":787,"ino":788,"ub":789,"Ã³lo":790,"cre":791,"unque":792,"Ãºbl":793,"Ġah":794,"ele":795,"ren":796,"Ġmill":797,"uro":798,"Ġ4":799,"esti":800,"anto":801,"Ġsido":802,"Ġdon":803,"Ġmin":804,"Ã±o":805,"Ġbi":806,"Ġtres":807,"Ġna":808,"Ġhi":809,"Ġactu":810,"000":811,"Ġtodos":812,"ja":813,"ĠEspaÃ±a":814,"icos":815,"ĠsegÃºn":816,"zar":817,"cios":818,"Ġpasado":819,"Ġpresidente":820,"Ġayer":821,"ĠCom":822,"Ġdonde":823,"Ġ-":824,"jer":825,"Ġdire":826,"puÃ©s":827,"Ġciudad":828,"ment":829,"gos":830,"je":831,"Ġempres":832,"Ġmillones":833,"ĠespaÃ±":834,"cado":835,"Ġsal":836,"tÃ³":837,"ista":838,"aria":839,"gado":840,"Ġconsi":841,"ĠVal":842,"Ġhech":843,"ord":844,"Ġconf":845,"Ġ5":846,"ĠpÃºbl":847,"Ġhor":848,"Ġprodu":849,"gÃºn":850,"Ġcos":851,"ĠdÃŃa":852,"Ġ19":853,"Ġenc":854,"Ġhacer":855,"erior":856,"ste":857,"Ġdurante":858,"tra":859,"Ġhace":860,"dido":861,"inci":862,"Ġreci":863,"Ġcer":864,"Ġfuer":865,"Ġr":866,"Ġop":867,"Ġmayor":868,"Ġuno":869,"atro":870,"Ġnos":871,"can":872,"icas":873,"Ġinform":874,"Ġfal":875,"laciÃ³n":876,"Ġvez":877,"Ġro":878,"ĠJu":879,"Ġtiemp":880,"ĠDe":881,"Ġmejor":882,"pres":883,"yec":884,"Ġalgun":885,"ĠsÃ³lo":886,"clu":887,"Ġaunque":888,"emos":889,"uen":890,"Ġcal":891,"stas":892,"adi":893,"Ġsitu":894,"ĠpolÃŃti":895,"arse":896,"Ġmom":897,"ĠpaÃŃs":898,"oci":899,"adri":900,"Ġdef":901,"enta":902,"Ġgener":903,"ĠdespuÃ©s":904,"Ġne":905,"rado":906,"rib":907,"Ġda":908,"iÃ³n":909,"..":910,"almente":911,"Ġase":912,"Ġreg":913,"Ġante":914,"Ġsegun":915,"Ġpersonas":916,"taciÃ³n":917,"Ġpen":918,"Ġotros":919,"Ġequipo":920,"Ġant":921,"Ã©r":922,"ĠhabÃŃa":923,"Ġprimera":924,"ĠLos":925,"Ġprimer":926,"Ġquien":927,"ĠIn":928,"Ġref":929,"Ã±a":930,"ĠCas":931,"Ġ6":932,"Ġsent":933,"Ġnec":934,"Ġpuede":935,"ig":936,"Los":937,"Ġval":938,"ud":939,").":940,"Ġimpor":941,"Ġsoci":942,"Ġag":943,"ĠprÃ³":944,"Ġtu":945,"Ġpartido":946,"ĠasÃŃ":947,"Ġecon":948,"Ġva":949,"ĠJos":950,"Ġcri":951,"',":952,"cur":953,"tivos":954,"Ġrealiz":955,"Ġahora":956,"ĠCar":957,"Ġbien":958,"Ġjue":959,"ĠNa":960,"Ġfun":961,"Ġhoy":962,"Ġpropi":963,"var":964,"ĠUni":965,"Ġhoras":966,"Ġtiempo":967,"Ġman":968,"Ġte":969,"ral":970,"che":971,"ĠseÃ±":972,"ĠprÃ³xi":973,"Ã©c":974,"cÃŃa":975,"untos":976,"Ġmismo":977,"Ġcada":978,"Ġpresent":979,"Ġhecho":980,"Ġforma":981,"Ġmenos":982,"ĠNo":983,"Ġmant":984,"ĠestÃ¡n":985,"Ġservi":986,"stitu":987,"erna":988,"cÃ³":989,"âĢ":990,"fre":991,"tan":992,"Ġproyec":993,"tados":994,"Ġcin":995,"tros":996,"irm":997,"pos":998,"Ġnuevo":999,"ĠZ":1000,"raciÃ³n":1001,"ĠLe":1002,"Ġfi":1003,"Ġera":1004,"pal":1005,"Ġ201":1006,"Ġmuch":1007,"Ġbaj":1008,"Ġrespon":1009,"entras":1010,"Ġorg":1011,"bilidad":1012,"Ġpu":1013,"Ġcambi":1014,"Ġz":1015,"Ġgru":1016,"nta":1017,"Ġcuent":1018,".-":1019,"bor":1020,"olo":1021,"Ġespe":1022,"Ġri":1023,"Ġcaso":1024,"Ġpes":1025,"amili":1026,"ĠPor":1027,"idad":1028,"Ġconse":1029,"ĠespaÃ±ol":1030,"ĠJosÃ©":1031,"Ġantes":1032,"Ġtran":1033,"tido":1034,"Ġprinci":1035,"nos":1036,"gur":1037,"enci":1038,"Ġmis":1039,"aje":1040,"Ã±os":1041,"Ġgra":1042,"Ġcan":1043,"adrid":1044,"enen":1045,"Ġam":1046,"Ġindi":1047,"argo":1048,"Ġch":1049,"Ġmomento":1050,"aban":1051,"ena":1052,"Ġotro":1053,"ge":1054,"Ġu":1055,"ĠdÃŃas":1056,"ares":1057,"Ġedi":1058,"be":1059,"Ġvol":1060,"tir":1061,"ĠRo":1062,"Ġmunici":1063,"Ġdej":1064,"Ġgan":1065,"Ġesc":1066,"Ġcab":1067,"diÃ³":1068,"embre":1069,"ĠÃ":1070,"Ġtoda":1071,"ĠAy":1072,"unci":1073,"Ġencuent":1074,"Ġnuest":1075,"ban":1076,"Ġtanto":1077,"Ġese":1078,"Ġpuest":1079,"dia":1080,"ya":1081,"Ġfamili":1082,"siones":1083,"est":1084,"cti":1085,"ĠMadrid":1086,"Ġunos":1087,"Ġestos":1088,"pen":1089,"llo":1090,"Ġ7":1091,"ecu":1092,"br":1093,"Ġtrabajo":1094,"cido":1095,"it":1096,"Ġapro":1097,"Ġles":1098,"cel":1099,"vin":1100,"ĠBar":1101,"Ġtar":1102,"Ġsali":1103,"Ġjug":1104,"Por":1105,"Ġvida":1106,"Ġlleg":1107,"Ġlugar":1108,"Ġcuatro":1109,"Ġexplic":1110,"arro":1111,"empre":1112,"uda":1113,"Ġra":1114,"Ġven":1115,"mpli":1116,"Ġpermi":1117,"Ġfa":1118,"Ġmundo":1119,"Ãºm":1120,"untamiento":1121,"ĠK":1122,"ĠAr":1123,"ĠSant":1124,"Ġfu":1125,"Ġinst":1126,"ay":1127,"ed":1128,"ola":1129,"arias":1130,"quier":1131,"Ġresul":1132,"Ġpon":1133,"antes":1134,"Ġprof":1135,"ĠademÃ¡s":1136,"Ġpri":1137,"ĠCi":1138,"Ġtemp":1139,"Ġmer":1140,"Ġform":1141,"Ġfinal":1142,"tori":1143,"Ġemb":1144,"uar":1145,"drÃ¡":1146,"ĠeconÃ³m":1147,"Ġhom":1148,"Ãºs":1149,"tec":1150,"Ġmientras":1151,"uir":1152,"ea":1153,"ĠAn":1154,"Ġhist":1155,"unta":1156,"zado":1157,"ĠPP":1158,"Ġproble":1159,"Ġimporta":1160,"Ġcele":1161,"cont":1162,"Ġmucho":1163,"zaciÃ³n":1164,"ĠnÃºm":1165,"Ġpartici":1166,"sis":1167,"Ġ8":1168,"ĠPar":1169,"Ġvivi":1170,"Ġej":1171,"dal":1172,"ria":1173,"ĠAyuntamiento":1174,"ĠserÃ¡":1175,"Ġasegur":1176,"ĠDi":1177,"vas":1178,"bra":1179,"pital":1180,"Ġelec":1181,"Ã³r":1182,"ĠEuro":1183,"mana":1184,"Ġmeses":1185,"ĠCo":1186,"ĠSan":1187,"ono":1188,"Ġdecl":1189,"ÃŃst":1190,"Ġfre":1191,"Ġprevi":1192,"Ġban":1193,"fec":1194,"orn":1195,"Ġellos":1196,"Ġaut":1197,"gres":1198,"Ġllev":1199,"Ġotras":1200,"jos":1201,"sos":1202,"ĠsituaciÃ³n":1203,"Ġloc":1204,"Ġotra":1205,"Se":1206,"gan":1207,"oria":1208,"tivi":1209,"ĠCh":1210,"Ġmat":1211,"mento":1212,"Ġinv":1213,"Ġsiempre":1214,"atal":1215,"vel":1216,"Ġesa":1217,"Ġorgani":1218,"onal":1219,"Ġconst":1220,"arÃ¡n":1221,"Ġmujer":1222,"Ġdesta":1223,"Ġobje":1224,"yo":1225,"Ġpuntos":1226,"ante":1227,"Ġsab":1228,"Ġpodr":1229,"enda":1230,"Ġqued":1231,"ĠPero":1232,"Ġcual":1233,"sto":1234,"ĠnÃºmero":1235,"dida":1236,"Ġestado":1237,"Ġcomun":1238,"Ġrepres":1239,"Ġgrupo":1240,"ĠLo":1241,"ĠsÃŃ":1242,"Ġgeneral":1243,"ceso":1244,"Ġinclu":1245,"ctu":1246,"unidad":1247,"fica":1248,"Ġcl":1249,"ĠVi":1250,"Ġbar":1251,"ĠMe":1252,"Ġvo":1253,"ece":1254,"Ġvisi":1255,"ĠMan":1256,"val":1257,"Ġcul":1258,"cis":1259,"Ġmedio":1260,"Ġeso":1261,"ĠseÃ±al":1262,"lu":1263,"ĠÃ¡":1264,"Ġcuenta":1265,"pul":1266,"minist":1267,"onio":1268,"Ġtienen":1269,"Ġtan":1270,"toria":1271,"erto":1272,"eza":1273,"Ã¡ti":1274,"Ġinici":1275,"zas":1276,"olu":1277,"Ġasi":1278,"Ġtrans":1279,"Ġ9":1280,"Ġhaber":1281,"fe":1282,"len":1283,"lio":1284,"Ġnin":1285,"cidad":1286,"rÃ³":1287,"Ġconce":1288,"edad":1289,"Ġalgo":1290,"Ġminist":1291,"Ġcentro":1292,"ridad":1293,"Ġalcal":1294,"Ġden":1295,"erio":1296,"ĠSu":1297,"Ġcinco":1298,"Ġrecibi":1299,"Ġqu":1300,"ĠFran":1301,"Ġpoco":1302,"istas":1303,"Ġnecesi":1304,"ciaciÃ³n":1305,"tad":1306,"Ġllam":1307,"ĠÃģ":1308,"ĠAs":1309,"ha":1310,"Ġsegu":1311,"anza":1312,"tivas":1313,"Ġcontin":1314,"ĠW":1315,"Ġdifer":1316,"Ġestas":1317,"Ġestudi":1318,"ĠÃºn":1319,"zÃ³":1320,"Ġvic":1321,"dencia":1322,"Ġdefen":1323,"Ġtotal":1324,"Ġdiri":1325,"Ġide":1326,"rÃŃa":1327,"Ġsuper":1328,"Ġdesarro":1329,"Ġdar":1330,"Ġproyecto":1331,"Ġtener":1332,"Ġnueva":1333,"Ġencont":1334,"uerdo":1335,"No":1336,"Ġhabi":1337,"Ġzona":1338,"ĠÃ©l":1339,"Ġcrisis":1340,"Ġapo":1341,"gua":1342,"men":1343,"ĠÃºltimo":1344,"Ġdirector":1345,"ves":1346,"Ġtom":1347,"Â«":1348,"ĠPa":1349,"Ġminu":1350,"lica":1351,"Ġsemana":1352,"Ġregi":1353,"Ã±ana":1354,"Ġcole":1355,"osiciÃ³n":1356,"ĠInt":1357,"vos":1358,"Ġtodas":1359,"Ġir":1360,"fi":1361,"Ġfueron":1362,"ĠCam":1363,"ĠAnt":1364,"Ġsino":1365,"Ġfrente":1366,"dera":1367,"Ġapar":1368,"Ġ10":1369,"Ġrespec":1370,"ase":1371,"ĠpÃºblico":1372,"Ġnada":1373,"Ġestar":1374,"oso":1375,"ĠConse":1376,"ere":1377,"gaciÃ³n":1378,"Ġvuel":1379,"ĠSi":1380,"Ġtempor":1381,"ĠMo":1382,"Ġactivi":1383,"orte":1384,"ĠcompaÃ±":1385,"Ġesper":1386,"Ġemple":1387,"Ġmal":1388,"vil":1389,"Ġcasi":1390,"Ġsector":1391,"dez":1392,"aja":1393,"Ã©cn":1394,"tores":1395,"Ġinvesti":1396,"ĠLas":1397,"ĠÃºltimos":1398,"Ġcono":1399,"Ġprogra":1400,"ĠPol":1401,"Ġdere":1402,"Ġrela":1403,"Ġcomunic":1404,"ĠmÃ¡":1405,"tro":1406,"ÃŃo":1407,"Ġur":1408,"Ġext":1409,"ĠJuan":1410,"ini":1411,"avi":1412,"ĠmaÃ±ana":1413,"rada":1414,"Ġtor":1415,"pera":1416,"rido":1417,"bol":1418,"Ġpos":1419,"Ġafec":1420,"Ġello":1421,"gura":1422,"Ġmani":1423,"and":1424,"ĠPS":1425,"Ġofre":1426,"Ġalgunos":1427,"Ġ15":1428,"cimiento":1429,"tario":1430,"Ġexist":1431,"eo":1432,"Ġsa":1433,"tero":1434,"Ġdese":1435,"Ġgas":1436,"Ġdest":1437,"Ġofici":1438,"ĠGar":1439,"Ġcomple":1440,"dor":1441,"Ġk":1442,"Ġgol":1443,"Ġfe":1444,"ama":1445,"ĠTo":1446,"Ġmuchos":1447,"ĠprÃ³ximo":1448,"una":1449,"Ġade":1450,"Las":1451,"ĠlÃŃ":1452,"quÃŃ":1453,"Ġtri":1454,"Ġpal":1455,"Ġat":1456,"Ġlog":1457,"Ġdijo":1458,"bo":1459,"im":1460,"gÃŃa":1461,"Ġcant":1462,"dÃŃa":1463,"fa":1464,"bles":1465,"eria":1466,"ien":1467,"Ġsea":1468,"ĠÂ¿":1469,"icÃŃa":1470,"vor":1471,"esta":1472,"dio":1473,"Ġbuen":1474,"ĠtÃ©cn":1475,"llas":1476,"cin":1477,"vÃ©s":1478,"Ġhora":1479,"tel":1480,"Ġsig":1481,"ĠX":1482,"Ġtipo":1483,"Ġembargo":1484,"inos":1485,"versi":1486,"Ġsupon":1487,"Ġcompe":1488,"Ġsegundo":1489,"ĠMa":1490,"oni":1491,"uis":1492,"Ġevi":1493,"Ġestaba":1494,"Ġestable":1495,"...":1496,"Ġtal":1497,"Ġale":1498,"Ġespec":1499,"Ġfinan":1500,"tada":1501,"Es":1502,"van":1503,"Ġimportante":1504,"Ġcontro":1505,"Ġpuesto":1506,"ete":1507,"Ġempresa":1508,"ĠpolÃŃtica":1509,"Ġsecre":1510,"vÃŃa":1511,"puesto":1512,"Ġtarde":1513,"Ġplan":1514,"Ã©di":1515,"Ġaque":1516,"Ġnom":1517,"Ġpoder":1518,"puesta":1519,"alista":1520,"ing":1521,"culo":1522,"gual":1523,"encias":1524,"Ġacuerdo":1525,"Ġocas":1526,"Ġpat":1527,"mar":1528,"Ġprovin":1529,"Ġcompro":1530,"Ġbue":1531,"Ġcr":1532,"ables":1533,"Ġmos":1534,"Ġgente":1535,"Ġtr":1536,"ĠcÃ³":1537,"'.":1538,"Ġcasa":1539,"ĠcÃ¡":1540,"su":1541,"Ġ12":1542,"Ġ2009":1543,"Ġredu":1544,"pio":1545,"caciÃ³n":1546,"dan":1547,"Ġefec":1548,"ĠSal":1549,"Ġbus":1550,"onces":1551,"Ġcomer":1552,"ĠtravÃ©s":1553,"dente":1554,"ĠEstado":1555,"Ġcomen":1556,"tiÃ³":1557,"erra":1558,"fico":1559,"peraciÃ³n":1560,"erÃŃa":1561,"Ġespecial":1562,"Ġsegunda":1563,"Ġregist":1564,"Ġpueden":1565,"Ġinte":1566,"Ġrecon":1567,"ĠMur":1568,"Ġperio":1569,"ut":1570,"ciÃ³":1571,"Ġseis":1572,"Ġreuni":1573,"Ġdeclar":1574,"Ġele":1575,"dalu":1576,"Ġley":1577,"lig":1578,"eras":1579,"Ġpeque":1580,"Ġinterna":1581,"Ġfalta":1582,"Ġconver":1583,"Ġabri":1584,"ĠCor":1585,"ĠquÃ©":1586,"Ġgu":1587,"Ġnego":1588,"Ġhizo":1589,"Ġeuro":1590,"Ã³g":1591,"ismo":1592,"Ġunas":1593,"Ġpunto":1594,"pre":1595,"lor":1596,"Ġjunto":1597,"nto":1598,"ric":1599,"ĠQ":1600,"lado":1601,"Ġamb":1602,"Ġllegar":1603,"Ġdirec":1604,"Ġjorn":1605,"Ġcol":1606,"Ġnivel":1607,"OE":1608,"omÃŃa":1609,"gel":1610,"Ġobras":1611,"Ġfuera":1612,"gas":1613,"ĠAdemÃ¡s":1614,"illa":1615,"Ġrespons":1616,"ĠUn":1617,"Ġempresas":1618,"Ġtrata":1619,"ĠMin":1620,"iones":1621,"Ġinver":1622,"Ġcuar":1623,"Ġanunci":1624,"Ġsentido":1625,"Ġdomin":1626,"ĠFern":1627,"adre":1628,"Ġaprob":1629,"Ġmisma":1630,"cil":1631,"Ġlabor":1632,"Ġru":1633,"tili":1634,"Ġmuer":1635,"Ġposible":1636,"Ġrecord":1637,"Ġconoci":1638,"Ġalcan":1639,"com":1640,"ĠaÃºn":1641,"ĠPro":1642,"Ġrecu":1643,"Ġgrandes":1644,"bres":1645,"Ġsuf":1646,"tamente":1647,"ĠMi":1648,"Ġcola":1649,"Ġpuer":1650,"ĠValencia":1651,"Ġalcalde":1652,"ens":1653,"eta":1654,"rera":1655,"ĠLi":1656,"Ġveci":1657,"unca":1658,"tat":1659,"Ġcir":1660,"Ġhistoria":1661,"Ġsub":1662,"Ġcalle":1663,"Ġminutos":1664,"Ġsigue":1665,"ancia":1666,"tural":1667,"dir":1668,"ĠGener":1669,"pti":1670,"eni":1671,"ĠLuis":1672,"bros":1673,"pales":1674,".\"":1675,"Ġdecir":1676,"apa":1677,"Ġdeb":1678,"ĠmÃŃ":1679,"ĠMarÃŃa":1680,"ror":1681,"uri":1682,"Ġcara":1683,"Ġdif":1684,"Ġcapa":1685,"Ġmedia":1686,"cor":1687,"Ġbal":1688,"Ġdepor":1689,"Ġcualquier":1690,"Ġmetros":1691,"rucciÃ³n":1692,"tavo":1693,"Ġcaus":1694,"hi":1695,"tÃŃn":1696,"Ġdeten":1697,"Ġconj":1698,"torio":1699,"Ġpartir":1700,"Ġneces":1701,"Ġciento":1702,"Ġclar":1703,"Ġparticip":1704,"ĠâĢ":1705,"Ġuni":1706,"Ġfutu":1707,"visiÃ³n":1708,"dar":1709,"ger":1710,"ĠMÃ¡":1711,"Ġdin":1712,"Ġdist":1713,"ĠSo":1714,"ĠvÃŃ":1715,"Ġfavor":1716,"bas":1717,"Ġfuncion":1718,"ntro":1719,"Ġsue":1720,"Ġacus":1721,"ficaciÃ³n":1722,"Ġmanera":1723,"Ġaten":1724,"Ġconsegui":1725,"Ġcompar":1726,"ĠmÃ¡xi":1727,".Â«":1728,"Ġvalor":1729,"rados":1730,"ĠPo":1731,"Ġ18":1732,"laga":1733,"stema":1734,"Ġservicios":1735,"cent":1736,"Ġ2010":1737,"Ġ11":1738,"De":1739,"tbol":1740,"Ġorden":1741,"Ġdebe":1742,"ĠMun":1743,"gor":1744,"ĠTor":1745,"Ġtele":1746,"Ġsistema":1747,"hÃŃ":1748,"ĠDes":1749,"rÃ¡n":1750,"uido":1751,"Ġhabl":1752,"bro":1753,"Ġresto":1754,"Ġprofesi":1755,"ĠcÃ³mo":1756,"ĠMurcia":1757,"ĠHa":1758,"Ġejemp":1759,"Ġtuvo":1760,"Ġdatos":1761,"Ġcosas":1762,"Ġobjetivo":1763,"aciones":1764,"ĠRa":1765,"Ġrepresent":1766,"Ġacab":1767,"ĠEj":1768,"uy":1769,"Ġmostr":1770,"Ġafirm":1771,"Ġpremi":1772,"Ġespeci":1773,"ĠÃºltima":1774,"Ġ30":1775,"Ġrecur":1776,"Ġcapital":1777,"ĠMinist":1778,"Ġsubi":1779,"amientos":1780,"Ġhe":1781,"Ġtemporada":1782,"tilla":1783,"umi":1784,"Ġfuentes":1785,"Ġrecor":1786,"Ġconven":1787,"arÃŃa":1788,"pro":1789,"ĠNacional":1790,"ida":1791,"Ġreco":1792,"Ġseguridad":1793,"Ġigual":1794,"Ġproblemas":1795,"ĠlÃŃn":1796,"Ġutili":1797,"ĠpaÃŃses":1798,"Ġkil":1799,"Ġescri":1800,"Ġrespecto":1801,"cep":1802,"riÃ³":1803,"Ġproce":1804,"eces":1805,"gn":1806,"mple":1807,"ĠCant":1808,"Ġprue":1809,"Ġservicio":1810,"Al":1811,"Ġhum":1812,"mientos":1813,"Ġbo":1814,"Ġestu":1815,"Ġins":1816,"Ġencar":1817,"llos":1818,"ecutivo":1819,"rea":1820,"Ġcambio":1821,"Ġportavo":1822,"dica":1823,"culos":1824,"zos":1825,"Ġdentro":1826,"Ġacom":1827,"ĠEuropa":1828,"Ġespa":1829,"gio":1830,"Ġ2008":1831,"rez":1832,"Ġpaso":1833,"apatero":1834,"Ġincluso":1835,"Ġactual":1836,"tantes":1837,"ĠAntonio":1838,"ĠFe":1839,"Ġhacia":1840,"alistas":1841,"Ġinstitu":1842,"Ġobra":1843,"Ġpopul":1844,"Ġmarcha":1845,"pel":1846,"cionales":1847,"Ġmiem":1848,"Ġgesti":1849,"ĠSer":1850,"ĠMÃ¡laga":1851,"port":1852,"Ġcuest":1853,"ĠSin":1854,"ĠdecisiÃ³n":1855,"ubi":1856,"Ġdeber":1857,"lÃŃ":1858,"Ġministro":1859,"ĠPolicÃŃa":1860,"Ġfran":1861,"Ġbajo":1862,"Ġcondi":1863,"Con":1864,"Ġcandida":1865,"Ġdocu":1866,"Ġenero":1867,"Ġinten":1868,"Ġ14":1869,"ard":1870,"ciendo":1871,"Ġmanif":1872,"Ġfuturo":1873,"ĠtenÃŃa":1874,"Ġocur":1875,"cup":1876,"ĠespaÃ±ola":1877,"ĠPSOE":1878,"Ġpreg":1879,"dial":1880,"Ġreconoci":1881,"Ġnunca":1882,"Ġfamilia":1883,"celona":1884,"Ġincre":1885,"ecer":1886,"Â¿":1887,"ĠPara":1888,"endas":1889,"Ġclas":1890,"Ġentren":1891,"Ġproduc":1892,"Ġsocial":1893,"Ġceleb":1894,"ĠeconÃ³mica":1895,"Ġpren":1896,"sociaciÃ³n":1897,"ĠEste":1898,"Ġentonces":1899,"Ġdisti":1900,"Ġtermin":1901,"ĠReal":1902,"Ã¡ndez":1903,"teri":1904,"ĠmayorÃŃa":1905,"ĠOr":1906,"ĠexplicÃ³":1907,"vent":1908,"Ġliber":1909,"Ġdiez":1910,"Ġciudadanos":1911,"Ġmercado":1912,"esiÃ³n":1913,"Ġ16":1914,"respon":1915,"Ġ25":1916,"ĠdÃ©":1917,"Ġadminist":1918,"gal":1919,"ĠCa":1920,"abria":1921,"Ġportavoz":1922,"Ġtenido":1923,"ĠtÃŃ":1924,"Ġho":1925,"erta":1926,"Ġfo":1927,"ĠZapatero":1928,"Ġnoche":1929,"ula":1930,"Ġmedidas":1931,"Ġami":1932,"ĠJo":1933,"Ġclub":1934,"SegÃºn":1935,"zÃ³n":1936,"dust":1937,"chos":1938,"Ġintent":1939,"cir":1940,"Ġcumpli":1941,"Ġampli":1942,"elÃŃ":1943,"ĠpodrÃŃa":1944,"Ġvarios":1945,"Ġnovi":1946,"tud":1947,"guez":1948,"pas":1949,"fo":1950,"Ġcolabor":1951,"Ġinteres":1952,"Ġsolici":1953,"Ġus":1954,"gÃ³":1955,"TA":1956,"taron":1957,"Ġmuchas":1958,"Ġconcej":1959,"gada":1960,"Ã©ti":1961,"Ġvent":1962,"Ġhemos":1963,"30":1964,"bar":1965,"Ġencuentro":1966,"ribun":1967,"taciones":1968,"nti":1969,"Ġlargo":1970,"Ġ17":1971,"Ġauto":1972,"Ġgar":1973,"rÃ¡fico":1974,"Ġ199":1975,"ĠvehÃŃ":1976,"zÃ¡":1977,"Ġdicho":1978,"Ġvan":1979,"Ġjornada":1980,"ĠAsÃŃ":1981,"dores":1982,"icante":1983,"Ġsolo":1984,"Ġpens":1985,"rio":1986,"irma":1987,"ajes":1988,"Ġder":1989,"ĠCastilla":1990,"diente":1991,"Ġpartidos":1992,"Ġseguir":1993,"Ġhos":1994,"Ġcif":1995,"Ġanti":1996,"ĠMinisterio":1997,"Ġhaya":1998,"Ġdado":1999,"Ġini":2000,"Ġproceso":2001,"Ġlado":2002,"uela":2003,"Ġdinero":2004,"osa":2005,"etros":2006,"Ġ0":2007,"iscal":2008,"tera":2009,"ĠCantabria":2010,"Ġescen":2011,"pl":2012,"au":2013,"ine":2014,"ort":2015,"Ġapunt":2016,"mismo":2017,"oma":2018,"Ġprimeros":2019,"ep":2020,"olÃ³g":2021,"erv":2022,"ĠCu":2023,"Ġconfi":2024,"Ġcur":2025,"Ġpesar":2026,"turas":2027,"ĠBarcelona":2028,"sas":2029,"ĠningÃºn":2030,"Ġlocal":2031,"Ġpresu":2032,"iguel":2033,"Ġeurope":2034,"mer":2035,"Ġsac":2036,"tis":2037,"Ġdici":2038,"Ġbuena":2039,"Ġfinanci":2040,"Ġdesa":2041,"Ġcontrol":2042,"ĠUna":2043,"Ġproblema":2044,"ordin":2045,"adie":2046,"Ġponer":2047,"Ġconvi":2048,"Ġjuego":2049,"Ġvecinos":2050,"Ġagua":2051,"ĠMu":2052,"Ġsos":2053,"tÃ¡":2054,"isiÃ³n":2055,"ĠvÃŃcti":2056,"%,":2057,"Ġveces":2058,"gido":2059,"inas":2060,"blic":2061,"Ġmili":2062,"Ġher":2063,"Ġnacional":2064,"tam":2065,"Ġadela":2066,"Para":2067,"Ġpropio":2068,"yÃ³":2069,"Ġdiciembre":2070,"Ġesto":2071,"Ġexperi":2072,"ori":2073,"Ġpare":2074,"Ġcuanto":2075,"Ġani":2076,"ĠGuar":2077,"eb":2078,"ĠMartÃŃn":2079,"jas":2080,"ĠCent":2081,"tag":2082,"uego":2083,"Ġabi":2084,"bido":2085,"Ġautori":2086,"venes":2087,"ĠTambiÃ©n":2088,"uestra":2089,"ĠJunta":2090,"Ġempez":2091,"Ġprograma":2092,"Ġsom":2093,"Ġ13":2094,"dentes":2095,"Ġprovincia":2096,"Ġdeli":2097,"Ġsiete":2098,"poco":2099,"Ġinicia":2100,"Ġmode":2101,"Ġjo":2102,"adora":2103,"ye":2104,"Ġconocer":2105,"cri":2106,"Ġconsidera":2107,"Ã¡b":2108,"ĠAlicante":2109,"tali":2110,"Ġata":2111,"Ġjugadores":2112,"cili":2113,"rir":2114,"Ġconjunto":2115,"cula":2116,"ĠasegurÃ³":2117,"Ġima":2118,"Ġinterven":2119,"Ġconsider":2120,"Ġasist":2121,"Ġprensa":2122,"Ã³venes":2123,"ko":2124,"Ġaco":2125,"ĠMiguel":2126,"Ġella":2127,"Ġcorrespon":2128,"ich":2129,"Ġseri":2130,"ĠmÃºs":2131,"vieron":2132,"Ġyo":2133,"cados":2134,"Ġje":2135,"Ġperman":2136,"Ġmujeres":2137,"Ġsigui":2138,"ual":2139,"curso":2140,"Ġejer":2141,"AdemÃ¡s":2142,"Ġcarrera":2143,"ĠCarlos":2144,"Ġclaro":2145,"ĠdifÃŃ":2146,"Ġpersonal":2147,"Ġejemplo":2148,"Ġsan":2149,"Ġbas":2150,"Ġarti":2151,"Ġpalab":2152,"Ġconcre":2153,"ĠniÃ±os":2154,"gados":2155,"stante":2156,"ĠinformaciÃ³n":2157,"ĠGarcÃŃa":2158,"Ġcli":2159,"Ġcabo":2160,"Ġdesp":2161,"Ġextra":2162,"Ġatra":2163,"ficio":2164,"Ġcondu":2165,"unda":2166,"Ġinde":2167,"ĠCivil":2168,"ĠAle":2169,"ĠLeÃ³n":2170,"Ġnuevas":2171,"Ġsegui":2172,"Ġhombre":2173,"ĠtodavÃŃa":2174,"Ġapoyo":2175,"ampoco":2176,"Ġba":2177,"ĠjÃ³venes":2178,"tÃ¡n":2179,"Ġparece":2180,"drÃŃ":2181,"ental":2182,"ĠrelaciÃ³n":2183,"Ġnuestro":2184,"Ġexplica":2185,"isto":2186,"lÃ¡":2187,"Ġcasos":2188,"Ġocho":2189,"tell":2190,"Ġnuevos":2191,"Ġtrabajadores":2192,"Ġ2011":2193,"Ġjoven":2194,"greso":2195,"Ġapor":2196,"Ġcampo":2197,"ferencia":2198,"Ġquiere":2199,"Ġningun":2200,"ĠcampaÃ±a":2201,"Ġprotag":2202,"Ġmedios":2203,"Ġtur":2204,"ĠhabÃŃan":2205,"ĠEjecutivo":2206,"sticia":2207,"uencia":2208,"Ġauton":2209,"ĠlÃŃder":2210,"mbi":2211,"Ġdesarroll":2212,"Ġconvo":2213,"ĠespaÃ±oles":2214,"dose":2215,"Ġespera":2216,"tadas":2217,"ese":2218,"Ġestre":2219,"ront":2220,"Ġacer":2221,"Ġsociedad":2222,"Ġmunicipal":2223,"Ġdedi":2224,"ĠAndalu":2225,"ĠEx":2226,"Ġpromo":2227,"Ġnuestra":2228,"Ġsele":2229,"Ġsiendo":2230,"ĠFrancis":2231,"Ġanterior":2232,"Ġfech":2233,"ĠEsta":2234,"lares":2235,"Ġbene":2236,"Ġcalidad":2237,"drÃŃguez":2238,"ĠtendrÃ¡":2239,"ĠmÃ©di":2240,"ĠPal":2241,"Ġprimero":2242,"ĠAd":2243,"ck":2244,"pios":2245,"ĠllegÃ³":2246,"Ġsupone":2247,"ĠÃºnico":2248,"Ġmovi":2249,"ĠManuel":2250,"Ġafi":2251,"Ġ2007":2252,"versidad":2253,"Ġpasar":2254,"ĠkilÃ³m":2255,"Ã±as":2256,"Ġinsi":2257,"-,":2258,"Ġgarant":2259,"zada":2260,"ĠlÃŃnea":2261,"Ġprovo":2262,"ĠPed":2263,"Ġviol":2264,"acto":2265,"Ġplante":2266,"ngel":2267,"ander":2268,"Ġmiembros":2269,"Ġgal":2270,"hora":2271,"Ġtradi":2272,"ĠGran":2273,"Ġexpres":2274,"Ġcolec":2275,"Ġaument":2276,"ribunal":2277,"ntre":2278,"ĠpÃºblica":2279,"Ġgobierno":2280,"Ġdispon":2281,"tur":2282,"Ġdice":2283,"Ġcorre":2284,"oluciÃ³n":2285,"cter":2286,"Ġactividad":2287,"Ġdefini":2288,"esa":2289,"ĠRodrÃŃguez":2290,"uciÃ³n":2291,"Ġsup":2292,"udas":2293,"Ġtitu":2294,"onales":2295,"Ġdisf":2296,"Ġdio":2297,"censo":2298,"blo":2299,"mentos":2300,"ton":2301,"vech":2302,"Ġalgunas":2303,"Ġacto":2304,"Ġ50":2305,"Ġsor":2306,"Ġsur":2307,"Ġlocalidad":2308,"Ġprepar":2309,"ĠreuniÃ³n":2310,"Ġfac":2311,"ntas":2312,"Ġfon":2313,"Ġconci":2314,"Ġ21":2315,"Ġempleo":2316,"Ġpreten":2317,"Ġobli":2318,"ĠpelÃŃ":2319,"asco":2320,"termin":2321,"Ġellas":2322,"Ġpob":2323,"col":2324,"Ġoport":2325,"ĠconstrucciÃ³n":2326,"Ġesf":2327,"Ġterror":2328,"Ġplaza":2329,"tando":2330,"Ġautor":2331,"Ġfor":2332,"Ġmanifes":2333,"Ġlan":2334,"Ġevitar":2335,"Ġvalenci":2336,"ĠFrancisco":2337,"Ġdomingo":2338,"Ġcargo":2339,"ĠtÃŃtu":2340,"Ġavi":2341,"viÃ³":2342,"manas":2343,"Ġambi":2344,"ologÃŃa":2345,"Ġcampe":2346,"Ġgo":2347,"Ġpapel":2348,"ĠPe":2349,"Ġagentes":2350,"eran":2351,"Ġsecretario":2352,"ĠCÃ¡":2353,"Ġcali":2354,"Ġcompeti":2355,"ale":2356,"Ġdispu":2357,"Ġelecciones":2358,"ĠÃģngel":2359,"âĢĿ":2360,"Ġrepar":2361,"lez":2362,"Ġdiver":2363,"Ġnorm":2364,"Ġnadie":2365,"ulta":2366,"Ġambos":2367,"Ġinvi":2368,"Ġcerca":2369,"Ġvarias":2370,"Un":2371,"ptiembre":2372,"Si":2373,"Ġemi":2374,"Ġnombre":2375,"Ġpresencia":2376,"Ġcate":2377,"Ġtem":2378,"Ġmedida":2379,"Des":2380,"Ġpersona":2381,"oli":2382,"dam":2383,"lad":2384,"Ġconfirm":2385,"Ġmoder":2386,"ĠacompaÃ±":2387,"ĠMor":2388,"Ġbri":2389,"Ġ22":2390,"ler":2391,"onar":2392,"unidades":2393,"via":2394,"Ġdiferentes":2395,"Ġposibilidad":2396,"leno":2397,"Ġseptiembre":2398,"cular":2399,"ĠinvestigaciÃ³n":2400,"ĠEstados":2401,"tarÃ¡":2402,"Ġcomunicado":2403,"bel":2404,"uerra":2405,"Ġmano":2406,"Ãºtbol":2407,"gles":2408,"jero":2409,"Ġjulio":2410,"Ġori":2411,"eno":2412,"icamente":2413,"Ġaplic":2414,"Ġvisto":2415,"uicio":2416,"Ġtenemos":2417,"ne":2418,"ĠSa":2419,"ĠseÃ±alÃ³":2420,"Ġterc":2421,"Ġvolver":2422,"ĠorganizaciÃ³n":2423,"Ġdepen":2424,"unio":2425,"Ġresponsable":2426,"Ġcontr":2427,"ĠCul":2428,"ĠÃ©xi":2429,"Ġasegura":2430,"rÃ¡cti":2431,"Ġinstal":2432,"dieron":2433,"Ġconte":2434,"ĠaquÃŃ":2435,"Ġresultado":2436,"Ġavan":2437,"Ġpues":2438,"ju":2439,"onas":2440,"Ġcuad":2441,"Ġenfer":2442,"Ġinternacional":2443,"graf":2444,"Ġcontinu":2445,"Ġganar":2446,"seÃ±":2447,"ĠdifÃŃcil":2448,"%.":2449,"Ġabs":2450,"dado":2451,"ctubre":2452,"Ġrecuper":2453,"Ġqueda":2454,"Ġrealidad":2455,"Ġconden":2456,"Ġases":2457,"Ġcoment":2458,"Ġvictoria":2459,"Ġnoviembre":2460,"Ġesos":2461,"Ġayuda":2462,"alizaciÃ³n":2463,"Ġmayo":2464,"Ġali":2465,"Ġincl":2466,"ĠConsejo":2467,"Ġjunio":2468,"Ġprincipal":2469,"Ġ24":2470,"ĠEurope":2471,"ĠAndalucÃŃa":2472,"Ġcirc":2473,"ĠBan":2474,"Ġev":2475,"ĠGon":2476,"Ġsalida":2477,"pez":2478,"Ġblan":2479,"tivamente":2480,"ĠâĢľ":2481,"ciales":2482,"Ġreclam":2483,"Ġsocialista":2484,"xto":2485,"he":2486,"Ġpublic":2487,"Ġinforme":2488,"Ġries":2489,"ĠfÃ¡":2490,"ernes":2491,"Ġhubi":2492,"Ġvisita":2493,"tre":2494,"eter":2495,"ĠSegÃºn":2496,"enas":2497,"Ġgracias":2498,"Ġdesarrollo":2499,"Ġdefensa":2500,"ĠFernÃ¡ndez":2501,"Ġllevar":2502,"cada":2503,"Ġjugador":2504,"Ġdetermin":2505,"ĠUr":2506,"iene":2507,"ĠCan":2508,"eriores":2509,"Ġlleva":2510,"Ġprecis":2511,"Ġado":2512,"Ġdisfru":2513,"Ã³pez":2514,"Ġmantener":2515,"Ġexi":2516,"Ġjudi":2517,"Ġcru":2518,"Ġresta":2519,"Ġcondiciones":2520,"Ġaband":2521,"Ġoctubre":2522,"ĠIs":2523,"ĠformaciÃ³n":2524,"Ġcine":2525,"Ġjugar":2526,"ĠUnidos":2527,"Ġindust":2528,"Ġenci":2529,"Pero":2530,"Ġpregunt":2531,"Ãºa":2532,"trÃ¡s":2533,"Ġjuez":2534,"Ġedu":2535,"Ġopin":2536,"onso":2537,"diendo":2538,"ĠprÃ¡cti":2539,"taria":2540,"ĠJavi":2541,"ĠkilÃ³metros":2542,"Ġdeman":2543,"tras":2544,"gida":2545,"Ġterri":2546,"Ġquienes":2547,"Ġjefe":2548,"ĠsÃ¡b":2549,"ĠactuaciÃ³n":2550,"omo":2551,"Ġtraslad":2552,"deraciÃ³n":2553,"Ġsubra":2554,"ĠediciÃ³n":2555,"Ġcelebr":2556,"sÃŃ":2557,"ĠGuardia":2558,"asa":2559,"Ġaprovech":2560,"Ġmuerte":2561,"Ġred":2562,"Ġacudi":2563,"Ġenfre":2564,"ĠmÃŃni":2565,"ki":2566,"alizar":2567,"Ġplazo":2568,"ĠRegi":2569,"Ġconclu":2570,"Ġalguna":2571,"cle":2572,"Ġejecu":2573,"ĠgestiÃ³n":2574,"Ġrefle":2575,"Ġdejar":2576,"unes":2577,"ĠPre":2578,"Est":2579,"abor":2580,"Ġencuentra":2581,"Ġconseguir":2582,"Ġgrupos":2583,"Ġjuicio":2584,"Ġconsec":2585,"ho":2586,"anas":2587,"Ġactividades":2588,"ĠpoblaciÃ³n":2589,"Ġesfuer":2590,"ĠOb":2591,"ĠalgÃºn":2592,"ÃŃstica":2593,"bajo":2594,"nov":2595,"Ġtant":2596,"Ġcla":2597,"Ġespacio":2598,"este":2599,"Ġnorte":2600,"Ġpropia":2601,"Ġ40":2602,"Ġofer":2603,"ĠLÃ³pez":2604,"ĠtÃ©cnico":2605,"Ġfalle":2606,"Ġrespe":2607,"ĠRi":2608,"ĠdirecciÃ³n":2609,"Ġpriv":2610,"Ġfirm":2611,"Ġprecio":2612,"Ġcolo":2613,"ruc":2614,"ĠVic":2615,"drÃ¡n":2616,"uelo":2617,"Ġdele":2618,"remos":2619,"ĠserÃŃa":2620,"Ġguar":2621,"ĠValenci":2622,"Ġconcejal":2623,"Ġingres":2624,"dientes":2625,"ĠPlan":2626,"Ġresi":2627,"Ġestamos":2628,"villa":2629,"Ġdeclara":2630,"Ġviernes":2631,"Ġis":2632,"Ġadmi":2633,"ĠBo":2634,"umo":2635,"Ġmala":2636,"uesta":2637,"Ġpreo":2638,"Ġpresi":2639,"Ġlegi":2640,"Ġdemos":2641,"Ġfil":2642,"vidad":2643,"Ġinci":2644,"uerto":2645,"ficar":2646,"ueva":2647,"simismo":2648,"Ġescu":2649,"Ġcier":2650,"ĠPla":2651,"Ġpl":2652,"cto":2653,"Ġluego":2654,"Ġsemanas":2655,"sic":2656,"20":2657,"one":2658,"Ġviaj":2659,"Ġocasiones":2660,"uras":2661,"Ġrecono":2662,"ĠPedro":2663,"Ġresponsa":2664,"para":2665,"Ġreforma":2666,"Ġrepresenta":2667,"ĠmÃºsica":2668,"ficado":2669,"ĠmÃ¡ximo":2670,"ÃŃsi":2671,"Ġcuer":2672,"gente":2673,"Ġmunicipio":2674,"Ġlocales":2675,"ĠPres":2676,"Ġequipos":2677,"Ġmateri":2678,"Ġmomentos":2679,"ĠFue":2680,"Ġrei":2681,"Ġcatal":2682,"ecn":2683,"Ġturi":2684,"Ġmejores":2685,"Ġresultados":2686,"Ġserie":2687,"Ġedad":2688,"Ġmodo":2689,"Ġagu":2690,"Ġentrada":2691,"Ġeli":2692,"gosto":2693,"Ġrealizar":2694,"Ġta":2695,"19":2696,"Ġverano":2697,"Ġcabeza":2698,"Ġmor":2699,"otros":2700,"Ġpueda":2701,"ex":2702,"gre":2703,"ĠpolÃŃtico":2704,"puestos":2705,"Ġderecho":2706,"ensa":2707,"Ġninguna":2708,"ĠhistÃ³r":2709,"ĠETA":2710,"Ġesti":2711,"ular":2712,"Ġtriun":2713,"zÃ¡lez":2714,"gir":2715,"Ġvice":2716,"Ġdeba":2717,"ques":2718,"Ġsalir":2719,"Ġprevisto":2720,"Ġhabitu":2721,"zan":2722,"Ġrecha":2723,"ructu":2724,"Una":2725,"Ġcarre":2726,"ĠComunidad":2727,"eric":2728,"Ġren":2729,"Ġtampoco":2730,"zquier":2731,"Ġalto":2732,"Ġcomunidad":2733,"ajas":2734,"Ġregional":2735,"ĠcrÃŃti":2736,"Ġbase":2737,"ĠCatal":2738,"ĠserÃ¡n":2739,"Ġpueblo":2740,"Ġprueba":2741,"Ġhechos":2742,"ĠsÃ¡bado":2743,"ĠfÃºtbol":2744,"Ġdestin":2745,"ĠRey":2746,"Ġrecuer":2747,"Ġart":2748,"Ġmayores":2749,"Ġalum":2750,"ĠSantander":2751,"Ġsalud":2752,"Ġagosto":2753,"adres":2754,"rup":2755,"Ġprincipio":2756,"Ġperiodo":2757,"Ġmenor":2758,"uniden":2759,"ĠatenciÃ³n":2760,"Ġmitad":2761,"ĠÃ©xito":2762,"char":2763,"toral":2764,"Ġurb":2765,"ĠLu":2766,"ĠeconomÃŃa":2767,"ĠJes":2768,"ĠcaÃŃ":2769,"judi":2770,"Ġlunes":2771,"ĠCos":2772,"ĠCri":2773,"Ġviviendas":2774,"pÃ³":2775,"Ã©rez":2776,"ĠJa":2777,"Ġcentros":2778,"Ġpropuesta":2779,"Ġcompromi":2780,"Ġer":2781,"Ġalta":2782,"ĠSanta":2783,"bu":2784,"Ġw":2785,"Ġiniciativa":2786,"Ġderechos":2787,"ego":2788,"Ġpelig":2789,"eas":2790,"Ġmarzo":2791,"ĠGu":2792,"Ġestudio":2793,"Ġnosotros":2794,"ĠTer":2795,"Ġheri":2796,"ĠJavier":2797,"ciente":2798,"Ġilu":2799,"Ġestadouniden":2800,"Ġcuarto":2801,"Ġobstante":2802,"Ġdenunci":2803,"Ġimpu":2804,"ĠBlan":2805,"mpi":2806,"Ġproyectos":2807,"Ġuso":2808,"Ġderro":2809,"Ã¡tico":2810,"rad":2811,"Ġmodelo":2812,"all":2813,"ĠTorre":2814,"chi":2815,"Ġcomien":2816,"ĠcompaÃ±ÃŃa":2817,"ancias":2818,"Ġtrabajar":2819,"Ġ23":2820,"Ã¡g":2821,"Ġmul":2822,"cionados":2823,"rimonio":2824,"Ġprincipales":2825,"Ġfacili":2826,"Ġpopular":2827,"cra":2828,"Ġdipu":2829,"Ġabo":2830,"gia":2831,"ĠGonzÃ¡lez":2832,"dero":2833,"cina":2834,"ĠPi":2835,"Ġpudo":2836,"Ġsindica":2837,"Ġdisp":2838,"demos":2839,"ĠautonÃ³m":2840,"gencia":2841,"Ġimagen":2842,"Ġinterior":2843,"dÃ³":2844,"antil":2845,"omin":2846,"50":2847,"chez":2848,"ell":2849,"ĠpolÃŃticos":2850,"Ġiba":2851,"Ġlaboral":2852,"ĠhabrÃ¡":2853,"Ġcamino":2854,"Ã¼":2855,"form":2856,"Ġfra":2857,"Ġobten":2858,"gencias":2859,"preside":2860,"Ġcentral":2861,"ĠGeneral":2862,"Ġacci":2863,"AsÃŃ":2864,"Ġprecios":2865,"porte":2866,"ĠahÃŃ":2867,"adio":2868,"Ġnoti":2869,"omas":2870,"Ġperiodi":2871,"Ġocup":2872,"Ġfuerte":2873,"Ġpalabras":2874,"ĠCal":2875,"mara":2876,"brero":2877,"Ġpadre":2878,"Ġcategor":2879,"Ġeran":2880,"Ġmilitar":2881,"Ġacep":2882,"ĠTe":2883,"uncia":2884,"Ġnueve":2885,"Ġtercer":2886,"Ġdeclaraciones":2887,"Ġsani":2888,"Ġmas":2889,"Ġnove":2890,"Ġnum":2891,"Ġplant":2892,"raron":2893,"ĠPÃ©rez":2894,"Ġestuvo":2895,"Ġpremio":2896,"ĠtrÃ¡fico":2897,"aridad":2898,"Ġcapacidad":2899,"Ġmanten":2900,"Ġsex":2901,"Ġoficial":2902,"Ġol":2903,"Ġincor":2904,"Ã¡nchez":2905,"Ġsigni":2906,"Ġgri":2907,"ĠUniversidad":2908,"ĠAsociaciÃ³n":2909,"Ġsociales":2910,"tecciÃ³n":2911,"Tras":2912,"jar":2913,"Ġhijos":2914,"Ġesas":2915,"ĠafirmÃ³":2916,"ĠinterÃ©s":2917,"Ġnecesidad":2918,"rue":2919,"Ġencima":2920,"ĠcolaboraciÃ³n":2921,"tri":2922,"Ġtre":2923,"Ġpese":2924,"Ġinfra":2925,"ĠaÃ±adi":2926,"bilidades":2927,"ĠVe":2928,"Ġmunicipales":2929,"Ġenten":2930,"Ġcoinci":2931,"estre":2932,"Ġclasi":2933,"idos":2934,"Ġedificio":2935,"ĠÃºnica":2936,"Ġentidad":2937,"Ġener":2938,"idades":2939,"ÃŃamos":2940,"ĠComuni":2941,"Ġlibertad":2942,"Ġpudi":2943,"Ġcap":2944,"Ġlegis":2945,"Lo":2946,"Ġhici":2947,"Ġfamilias":2948,"Ġapoy":2949,"Ġfoto":2950,"rer":2951,"Ġcierto":2952,"Ġdetal":2953,"Ġagra":2954,"Ġzonas":2955,"Este":2956,"Ġ2006":2957,"ĠTra":2958,"Ġasegurado":2959,"Ġproductos":2960,"mica":2961,"uÃ±a":2962,"Ġbenefici":2963,"ĠAdminist":2964,"ĠMundial":2965,"taba":2966,"Ġviene":2967,"Ġejerci":2968,"ire":2969,"ĠcreaciÃ³n":2970,"Ġrue":2971,"Ġsiglo":2972,"alidades":2973,"ĠUniÃ³n":2974,"Ġdebido":2975,"ches":2976,"Ġvuelta":2977,"ĠocasiÃ³n":2978,"Ġvicepreside":2979,"ĠcomunicaciÃ³n":2980,"Ġcontemp":2981,"ĠopiniÃ³n":2982,"ĠoposiciÃ³n":2983,"Ġexplicado":2984,"erro":2985,"ĠEdu":2986,"Ġayud":2987,"int":2988,"Ġsec":2989,"Ġgui":2990,"Ġapenas":2991,"Ġestra":2992,"Ġfundam":2993,"Ġnecesario":2994,"Ġacceso":2995,"ĠValenciana":2996,"cionado":2997,"ĠBa":2998,"Ġmucha":2999,"ĠvÃŃctimas":3000,"Ġrevi":3001,"Ġanim":3002,"ĠSÃ¡nchez":3003,"Ġaumento":3004,"ĠJusticia":3005,"Ġregres":3006,"Ġenfrent":3007,"Ġmadre":3008,"ĠtÃ©r":3009,"Ġdem":3010,"Ġsuce":3011,"radas":3012,"ciaciones":3013,"ĠinversiÃ³n":3014,"Ġelabor":3015,"eren":3016,"Ġ,":3017,"Ġdemo":3018,"ubo":3019,"ĠLey":3020,"Ġprotagon":3021,"Ġvolunt":3022,"ĠvehÃŃculos":3023,"cete":3024,"ĠoperaciÃ³n":3025,"Ġfinales":3026,"bal":3027,"Ġriesgo":3028,"ĠeconÃ³mico":3029,"ĠpÃºblicos":3030,"ĠparticipaciÃ³n":3031,"Ġbom":3032,"ĠdestacÃ³":3033,"ĠseÃ±alado":3034,"ĠAudi":3035,"ĠCentro":3036,"Ġfecha":3037,"ĠJesÃºs":3038,"Ġsocialistas":3039,"ĠtÃŃtulo":3040,"tales":3041,"Ġfiscal":3042,"ecen":3043,"Ã³nica":3044,"echo":3045,"lament":3046,"Ġadqui":3047,"ficiente":3048,"zaciones":3049,"Ġdemostr":3050,"alaciones":3051,"Ġencontrar":3052,"ĠComunitat":3053,"Ġpuestos":3054,"ĠÃ¡rea":3055,"pren":3056,"Ġopera":3057,"Ġbanda":3058,"migra":3059,"tancia":3060,"Ġmotivo":3061,"Ġnumeros":3062,"ĠÃºltimas":3063,"Ġimportantes":3064,"Ġvivienda":3065,"Ġmanos":3066,"Ġmuestra":3067,"Ġlibre":3068,"Ġpasada":3069,"Ġactuaciones":3070,"Ġprofes":3071,"Ġautoridades":3072,"ernet":3073,"uls":3074,"Ġargu":3075,"ĠCongreso":3076,"ĠMartÃŃnez":3077,"gent":3078,"Ġpint":3079,"Ġespecialmente":3080,"ĠallÃŃ":3081,"Ġluz":3082,"ĠMer":3083,"guridad":3084,"Ġinteg":3085,"Ġdeben":3086,"bacete":3087,"ĠtelevisiÃ³n":3088,"osos":3089,"Ġhombres":3090,"ĠautÃ³n":3091,"Ġhacen":3092,"Ġahor":3093,"Ġfebrero":3094,"Ġjuz":3095,"Ġadministra":3096,"Ġsum":3097,"Ġviolencia":3098,"Cu":3099,"zaron":3100,"Ġabril":3101,"ĠFrancia":3102,"Ã¡r":3103,"Ġresponsables":3104,"gro":3105,"iendo":3106,"Ġinstalaciones":3107,"Ġidea":3108,"camente":3109,"Ġdescenso":3110,"10":3111,"cidos":3112,"onos":3113,"Ġvista":3114,"rando":3115,"ira":3116,"ÃŃstico":3117,"ĠrecordÃ³":3118,"Ġ100":3119,"Ġhablar":3120,"ĠtÃ©rmin":3121,"Ġpasa":3122,"Ġrealizado":3123,"Ġamena":3124,"ĠPat":3125,"Ġdescar":3126,"ĠHer":3127,"ĠMari":3128,"alla":3129,"Ġusu":3130,"Ġperi":3131,"TambiÃ©n":3132,"Ġtecn":3133,"Ġinme":3134,"Ġpreci":3135,"Ġpuedan":3136,"Ġsentencia":3137,"Ġcausa":3138,"ĠGi":3139,"Ġcalles":3140,"alitat":3141,"Ġsede":3142,"Ġconsigui":3143,"seo":3144,"Ġon":3145,"ile":3146,"Ġub":3147,"Esta":3148,"Ġpatr":3149,"ĠLiga":3150,"Ġcic":3151,"II":3152,"Ġjur":3153,"puestas":3154,"ntos":3155,"Ġdescon":3156,"ĠrÃ¡":3157,"Ġizquier":3158,"lid":3159,"arca":3160,"Ġllegada":3161,"Ġcifra":3162,"To":3163,"ĠGeneralitat":3164,"Ġduda":3165,"reg":3166,"Ġnatural":3167,"ĠTribunal":3168,"alo":3169,"vant":3170,"ĠpelÃŃcula":3171,"Ġinau":3172,"Ġcrecimiento":3173,"uales":3174,"ĠPartido":3175,"ĠregiÃ³n":3176,"ĠCultura":3177,"Ġcoche":3178,"Ġencontra":3179,"ladolid":3180,"Ġconfianza":3181,"Sin":3182,"tencia":3183,"Ġpuso":3184,"ĠDesde":3185,"giÃ³":3186,"glesia":3187,"ka":3188,"Ġverdad":3189,"Ġbasta":3190,"Ġesp":3191,"edo":3192,"Ġllegado":3193,"ple":3194,"ĠposiciÃ³n":3195,"nas":3196,"Ġgaranti":3197,"Ġinterpre":3198,"Ġpadres":3199,"Ġgrave":3200,"ĠPas":3201,"Ġ60":3202,"Ġnota":3203,"Ġhaciendo":3204,"ĠFernando":3205,"tirÃ¡":3206,"Ġaero":3207,"ĠaÃ±ad":3208,"Ġarte":3209,"ĠrÃ¡pi":3210,"berto":3211,"ĠInstitu":3212,"Ġsabe":3213,"Ġeta":3214,"partam":3215,"ĠDavi":3216,"etro":3217,"ller":3218,"Ġsen":3219,"ĠBer":3220,"ĠComisiÃ³n":3221,"Ġcontrario":3222,"ser":3223,"Ġabsolu":3224,"Ġjueves":3225,"Ġsir":3226,"Ġdific":3227,"cupa":3228,"ÃŃsticas":3229,"cionar":3230,"Ġsaber":3231,"Ġbol":3232,"ĠpolÃŃticas":3233,"Ġvelo":3234,"ĠpodrÃ¡n":3235,"Ġtro":3236,"ĠdejÃ³":3237,"Ġadop":3238,"Ġconcent":3239,"lamento":3240,"ps":3241,"Ġestaban":3242,"ardo":3243,"ĠvÃŃa":3244,"lle":3245,"ĠRegiÃ³n":3246,"Ġcontrib":3247,"Ġpagar":3248,"Desde":3249,"quiera":3250,"Ġrecursos":3251,"ĠNi":3252,"Ã³di":3253,"Ġconsejero":3254,"ĠAu":3255,"estiv":3256,"ĠHay":3257,"Ġprofesionales":3258,"Ġrespuesta":3259,"ĠSoci":3260,"desa":3261,"ĠprÃ³ximos":3262,"ĠSol":3263,"Ġelimin":3264,"ĠÃ³r":3265,"Ġparo":3266,"Ġaspec":3267,"Ġconsumo":3268,"Ġbaja":3269,"Ġventa":3270,"Ġfase":3271,"ion":3272,"Ġpan":3273,"Ġ27":3274,"ĠCiudad":3275,"sturi":3276,"Ġsuel":3277,"etas":3278,"Ġhospital":3279,"ĠÃ©po":3280,"Ġcantidad":3281,"Ġtercera":3282,"alizado":3283,"jerÃŃa":3284,"ond":3285,"esto":3286,"gna":3287,"caba":3288,"Ġdiario":3289,"ĠindicÃ³":3290,"Ġolvi":3291,"ĠRam":3292,"Ġmens":3293,"tin":3294,"Ġextran":3295,"Ġce":3296,"ĠAhora":3297,"Ġ28":3298,"Ġinforma":3299,"Ġgen":3300,"Ġgust":3301,"mÃ¡":3302,"oro":3303,"ĠdÃ©c":3304,"Ġproces":3305,"ĠcomenzÃ³":3306,"Ġlar":3307,"Ġsatis":3308,"ĠintervenciÃ³n":3309,"200":3310,"gentes":3311,"ĠCaja":3312,"Ġhijo":3313,"reo":3314,"ĠValladolid":3315,"cientes":3316,"Ġcome":3317,"Ġmarca":3318,"dimiento":3319,"Ġmodi":3320,"caron":3321,"tarse":3322,"Ġubic":3323,"Ġllega":3324,"ĠEE":3325,"ĠPer":3326,"Ġexperiencia":3327,"Ġincremento":3328,"onia":3329,"vers":3330,"Ġmantiene":3331,"ĠCastell":3332,"Ġcambios":3333,"Ġentor":3334,"ĠestarÃ¡":3335,"Ġcomunidades":3336,"onato":3337,"Ġinformado":3338,"ĠDipu":3339,"arÃ¡cter":3340,"Ġescol":3341,"ĠbritÃ¡n":3342,"ade":3343,"ĠespectÃ¡":3344,"hibi":3345,"ĠpÃ¡g":3346,"ĠSeguridad":3347,"ĠPala":3348,"ĠfÃŃs":3349,"estas":3350,"Ġresponsabilidad":3351,"Ġimportancia":3352,"Ġmejorar":3353,"Ġos":3354,"ĠaÃ±adiÃ³":3355,"Ġalt":3356,"ĠTras":3357,"Ġpeor":3358,"Ġcita":3359,"Ġlec":3360,"ĠAm":3361,"ĠpodrÃ¡":3362,"Ġjudicial":3363,"Ġcuyo":3364,"Ġcosa":3365,"id":3366,"Ġdescu":3367,"Ha":3368,"Ġprimeras":3369,"Ġesca":3370,"Ġimpuest":3371,"Ġsuelo":3372,"Ġlimi":3373,"Ã¡tica":3374,"Ġdebate":3375,"titud":3376,"Ġcomplic":3377,"Ġpleno":3378,"Ġoferta":3379,"Ġcompromiso":3380,"arra":3381,"ĠcarÃ¡cter":3382,"Ġmadri":3383,"ĠPrim":3384,"Ġcriti":3385,"Ġpresupuesto":3386,"Ġhuel":3387,"Ġdoble":3388,"Ġano":3389,"Ġlevant":3390,"masi":3391,"ructuras":3392,"Ġ26":3393,"Ġgasto":3394,"lici":3395,"ĠpodÃŃa":3396,"Ġoportunidad":3397,"ĠSocial":3398,"Ġcuya":3399,"ĠQui":3400,"Ġconstr":3401,"Ġincorpor":3402,"Ġguerra":3403,"chas":3404,"Ġescenario":3405,"Ġnorma":3406,"Ġtorno":3407,"Ġperder":3408,"Ġvari":3409,"ĠRafa":3410,"cida":3411,"Ġreal":3412,"Ġlista":3413,"Ġesfuerzo":3414,"Ġinmigra":3415,"iago":3416,"Ġaso":3417,"ernos":3418,"Ġpresente":3419,"Ġdeuda":3420,"ĠCataluÃ±a":3421,"ĠÃ¡mbi":3422,"Ġentrenador":3423,"usi":3424,"Ġconsul":3425,"Ġpermite":3426,"Ġenvi":3427,"Ġtengo":3428,"mano":3429,"Ġtrabajos":3430,"Ġlucha":3431,"Ã¡ndose":3432,"bia":3433,"Ġcrear":3434,"Ġtiempos":3435,"ĠsÃ©":3436,"undaciÃ³n":3437,"Ġ198":3438,"cÃ©s":3439,"Ġdemanda":3440,"Ġcuerpo":3441,"ĠselecciÃ³n":3442,"cimientos":3443,"Ġsimi":3444,"ĠCol":3445,"Ġsuperior":3446,"zados":3447,"ĠAt":3448,"Ġrival":3449,"ĠÃ©ste":3450,"ĠFer":3451,"dedor":3452,"Ġtomar":3453,"Ġcreo":3454,"ĠNavar":3455,"Ġcircun":3456,"Ġcapi":3457,"ĠcategorÃŃa":3458,"Ġreferencia":3459,"Ġtierra":3460,"ĠComo":3461,"grafÃŃa":3462,"Ġpilo":3463,"mania":3464,"Ġmad":3465,"Ġfru":3466,"ajoy":3467,"Ġexiste":3468,"adamente":3469,"sist":3470,"ĠEcon":3471,"ĠBal":3472,"Ġamigos":3473,"ĠVill":3474,"ĠanunciÃ³":3475,"Ġdespe":3476,"atas":3477,"Ġinsisti":3478,"Ġimplic":3479,"adal":3480,"Ġpruebas":3481,"Ġaerop":3482,"Ġmediante":3483,"jado":3484,"Ġlament":3485,"coles":3486,"ĠEuropea":3487,"ructura":3488,"Ġrepresentantes":3489,"Ġaquellos":3490,"dap":3491,"eja":3492,"Ġfuerza":3493,"Ġfinalmente":3494,"ĠseÃ±ala":3495,"Ġpuerta":3496,"Ġdelito":3497,"onda":3498,"Ġdespla":3499,"ĠDavid":3500,"Ġem":3501,"Ġindepen":3502,"ĠfÃ¡cil":3503,"Ġsupuesto":3504,"Ġprob":3505,"Ġafirma":3506,"ĠAdministraciÃ³n":3507,"Ġlibro":3508,"Ġhubiera":3509,"Ġmenores":3510,"ĠInterna":3511,"Ġcurso":3512,"Ġpunt":3513,"Ġencuentran":3514,"Ã©rcoles":3515,"aliza":3516,"gaciones":3517,"mentaciÃ³n":3518,"Ġaz":3519,"Ġhubo":3520,"Ġpeti":3521,"Ġemo":3522,"gin":3523,"Ġmag":3524,"Ġdemasi":3525,"Ġcoordin":3526,"Ġpresentado":3527,"Ġitali":3528,"anidad":3529,"Ġsuspen":3530,"dena":3531,"ĠintenciÃ³n":3532,"didas":3533,"ĠprÃ³xima":3534,"Ġentrevi":3535,"Ġperfec":3536,"Ġadap":3537,"ĠdÃ³":3538,"ĠConsell":3539,"arlo":3540,"orio":3541,"Ġnuestros":3542,"ĠLor":3543,"Ġexper":3544,"Ġmateria":3545,"Ġplantilla":3546,"partamento":3547,"500":3548,"Ġentorno":3549,"lidad":3550,"ĠNueva":3551,"Ġparticipa":3552,"Ġsean":3553,"Ġcho":3554,"uerte":3555,"Ġantigu":3556,"Ġentidades":3557,"Ġofrecer":3558,"rica":3559,"ĠAlonso":3560,"Ġrecibido":3561,"ĠCl":3562,"Ġmartes":3563,"Ġestadounidense":3564,"Ġweb":3565,"ers":3566,"olver":3567,"ormente":3568,"Ġcree":3569,"ĠproducciÃ³n":3570,"ice":3571,"Ġremo":3572,"ĠmiÃ©rcoles":3573,"drÃŃa":3574,"Ġprotes":3575,"Me":3576,"Ġadelant":3577,"Ġinicio":3578,"Ġbor":3579,"Ġfamiliares":3580,"tida":3581,"Ġ29":3582,"fil":3583,"ĠBi":3584,"Ġ31":3585,"ense":3586,"ĠHos":3587,"Ġreli":3588,"Ġterre":3589,"bern":3590,"cando":3591,"ĠCab":3592,"ĠprisiÃ³n":3593,"Ġpodido":3594,"Ġandalu":3595,"ĠÃ©poca":3596,"Ġinfraest":3597,"Ġrecuerda":3598,"ĠAunque":3599,"Ġentrar":3600,"Ġsiguiente":3601,"ĠYo":3602,"Ġreciente":3603,"Ġintegra":3604,"yas":3605,"ĠAlbacete":3606,"ĠquedÃ³":3607,"estival":3608,"Ġimpres":3609,"Ġmont":3610,"Ġdescan":3611,"Ġtitular":3612,"Ġfondo":3613,"cano":3614,"Ġtesti":3615,"Ġreac":3616,"Ġalumnos":3617,"tagen":3618,"Ġdejado":3619,"VE":3620,"ĠFundaciÃ³n":3621,"Ġetapa":3622,"ĠRos":3623,"Ġcontar":3624,"Ã¡ndo":3625,"Ġayudas":3626,"Ġejercicio":3627,"viles":3628,"cepciÃ³n":3629,"ĠasociaciÃ³n":3630,"ĠBel":3631,"Ã©nt":3632,"Ġtema":3633,"ĠcompaÃ±eros":3634,"ry":3635,"Ġasunto":3636,"dados":3637,"Ġbueno":3638,"Ġdura":3639,"Ġsubida":3640,"Ġvas":3641,"Ġelev":3642,"ĠEntre":3643,"Ġprote":3644,"ĠSantiago":3645,"Mi":3646,"Ġsala":3647,"pular":3648,"Ġbarrio":3649,"ĠMedio":3650,"cador":3651,"Ġtel":3652,"ĠCru":3653,"Ġpolici":3654,"ĠAudiencia":3655,"ĠexposiciÃ³n":3656,"ĠInstituto":3657,"deo":3658,"Ġrelaciones":3659,"Ġindustri":3660,"Ġsatisf":3661,".,":3662,"tarios":3663,"Ġconcurso":3664,"Ġdesi":3665,"Ġretras":3666,"Ġrecom":3667,"ĠEspaÃ±":3668,"quitec":3669,"Ġmanda":3670,"Ġbuscar":3671,"cam":3672,"Ġenferme":3673,"ctores":3674,"ĠvehÃŃculo":3675,"Ġpareja":3676,"mÃ¡n":3677,"omento":3678,"Ġprofesional":3679,"Ġataque":3680,"ĠmostrÃ³":3681,"Ġadelante":3682,"ĠVasco":3683,"Ġfutbol":3684,"Ġsignifica":3685,"Ġrecibir":3686,"Ġmur":3687,"Ġpretende":3688,"rtiÃ³":3689,"Ġamor":3690,"Ġelem":3691,"Ġmusic":3692,"ĠVer":3693,"Ġdistrib":3694,"Ġdiferencia":3695,"mpleo":3696,"reas":3697,"Ġpocos":3698,"Ġsorpren":3699,"ĠcaÃŃda":3700,"ÃŃfic":3701,"Ġadvi":3702,"ĠConsejerÃŃa":3703,"tidos":3704,"Ġcoste":3705,"Ġfiesta":3706,"Ġdic":3707,"Ġpron":3708,"ĠcÃ¡r":3709,"Ġcolectivo":3710,"orge":3711,"Ġmundial":3712,"ĠRajoy":3713,"Ġvelocidad":3714,"Ġviaje":3715,"ĠpresentaciÃ³n":3716,"Ġidenti":3717,"yos":3718,"ĠUE":3719,"Ġclientes":3720,"Ġlograr":3721,"her":3722,"didos":3723,"genes":3724,"Ġorigen":3725,"Ġrueda":3726,"Ġconsecuencia":3727,"ĠCuando":3728,"Ġdispar":3729,"rique":3730,"ĠBen":3731,"zca":3732,"ĠGo":3733,"Ġconvertir":3734,"Ġconcreto":3735,"Ġperdido":3736,"Ġ80":3737,"capa":3738,"ĠdÃ³lares":3739,"Ġdelante":3740,"Ġtriunfo":3741,"Ġoper":3742,"uiz":3743,"Ġfigura":3744,"ĠLocal":3745,"ĠAra":3746,"ĠpÃºblicas":3747,"ĠcuestiÃ³n":3748,"Ã¡li":3749,"ĠSevilla":3750,"Ġdistintas":3751,"Ġhon":3752,"tio":3753,"Ġdan":3754,"rupo":3755,"Ġinstituciones":3756,"tico":3757,"Ġpuesta":3758,"Ã©tico":3759,"Ġvamos":3760,"Ġexten":3761,"str":3762,"inal":3763,"Ġconsumi":3764,"Ġparlament":3765,"ĠfrancÃ©s":3766,"Ġelectoral":3767,"ĠrecuperaciÃ³n":3768,"Ġcierre":3769,"leg":3770,"Ġnacion":3771,"ĠMon":3772,"Ġacce":3773,"ĠAlemania":3774,"Ġusuarios":3775,"Ġagre":3776,"udades":3777,"Ġconstitu":3778,"mite":3779,"pira":3780,"ĠCasa":3781,"ĠpÃ©r":3782,"Ġatent":3783,"ĠObama":3784,"Ġtasa":3785,"Ġjusti":3786,"Ġalre":3787,"Ġconflic":3788,"ĠMont":3789,"rin":3790,"ĠMas":3791,"Ġcultura":3792,"Ġexpe":3793,"Ġsindicatos":3794,"ĠFiscal":3795,"terior":3796,"Ġnie":3797,"ĠCopa":3798,"ĠfinanciaciÃ³n":3799,"Ġagrade":3800,"ĠPue":3801,"Ġcorri":3802,"Ġfuerzas":3803,"onado":3804,"Ġtranqui":3805,"ĠpequeÃ±o":3806,"Ġcultural":3807,"Ġpodemos":3808,"ĠhabrÃŃa":3809,"Ġempresarios":3810,"Ġanteriores":3811,"Ġalterna":3812,"vidu":3813,"Ġagres":3814,"pol":3815,"ude":3816,"Ġparticipar":3817,"Ġextre":3818,"Ġcarretera":3819,"Ġactos":3820,"Ġapos":3821,"Ġpuertas":3822,"Ġcircunst":3823,"Ġmari":3824,"Ġtrim":3825,"Ġapren":3826,"ficÃ³":3827,"AR":3828,"ES":3829,"ĠacciÃ³n":3830,"Ġhacerlo":3831,"itÃ©":3832,"ĠInternacional":3833,"ĠVicente":3834,"Ġmadrile":3835,"Ġbastante":3836,"Ġpopulares":3837,"ts":3838,"Ġmon":3839,"Ġpase":3840,"Ġpedir":3841,"Ġafectados":3842,"ate":3843,"forma":3844,"sor":3845,"Ġciudades":3846,"Ġalcanzar":3847,"Ġsacar":3848,"Ġcami":3849,"ĠServi":3850,"tagena":3851,"ecÃŃa":3852,"Ġexclu":3853,"Ġrefi":3854,